const arr_nav = ["Главная", "услуги", "кейсы", "о компании", "контакты"];

const arr_presentation = [
  {
    title: "Бухгалтерские услуги в вашем городе",
    paragraph: "Наша презентация",
  },
  {
    title: "Профессиональные бухгалтерские услуги в Berlin",
    paragraph: "Наша презентация",
  },
  {
    title: "Надежные бухгалтеры для вашего бизнеса в Berlin",
    paragraph: "Наша презентация",
  },
  {
    title: "птимизация финансов: бухгалтерия в Berlin",
    paragraph: "Наша презентация",
  },
  {
    title: "Бухгалтерское сопровождение для успешного бизнеса в Berlin",
    paragraph: "Наша презентация",
  },
];

export { arr_nav, arr_presentation };
